/* NSButton (Apply to all) : <title:Apply to all> (oid:9) */
"Apply to all" = "Apply to all";

/* NSButton (Cancel) : <title:Cancel> (oid:23) */
"Cancel" = "Annuleer";

/* NSTextField (File Exists) : <title:File Exists> (oid:8) */
"File Exists" = "Bestand bestaat al";

/* NSButton (Overwrite) : <title:Overwrite> (oid:11) */
"Overwrite" = "Overschrijven";

/* NSButton (Resume) : <title:Resume> (oid:13) */
"Resume" = "Herneem";

/* NSButton (Skip) : <title:Skip> (oid:12) */
"Skip" = "Skip";

